[
  "obsidian-emoji-toolbar",
  "obsidian-mind-map",
  "better-word-count",
  "calendar",
  "obsidian-codemirror-options",
  "dataview",
  "obsidian-dictionary-plugin",
  "quickadd",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-timelines",
  "obsidian-spaced-repetition",
  "obsidian-excalidraw-plugin",
  "obsidian-advanced-slides",
  "darlal-switcher-plus",
  "workspaces-plus"
]